/* 
   PhotoBooth.strings
   PhotoBooth

   Created by Carlos Salinas on 10/18/10.
   Copyright 2010 Apple Computer, Inc. All rights reserved.
 */

// Button Titles

EFFECTS_TITLE   = "效果";
EMAIL_TITLE     = "電子郵件";
COPY_TITLE      = "拷貝";
DELETE_TITLE    = "刪除";
CANCEL_TITLE    = "取消";

// Selection Messages

SELECT_PHOTOS_MESSAGE   = "選取照片";
ONE_SELECTED_MESSAGE    = "已選取 1 張照片";
PLURAL_SELECTED_MESSAGE = "已選取 %d 張照片";

// Delete Message

SINGULAR_DELETE_PHOTO   = "刪除照片";
PLURAL_DELETE_PHOTO     = "刪除所選照片";
